respuestaLote17.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope"><env:Header/><env:Body><ns2:rResEnviConsLoteDe xmlns:ns2="http://ekuatia.set.gov.py/sifen/xsd"><ns2:dFecProc>2025-03-17T16:03:00-03:00</ns2:dFecProc><ns2:dCodResLot>0361</ns2:dCodResLot><ns2:dMsgResLot>Lote {11635435889560014} en procesamiento</ns2:dMsgResLot></ns2:rResEnviConsLoteDe></env:Body></env:Envelope>